{" ": 1, "e": 2, "a": 3, "t": 4, "o": 5, "n": 6, "i": 7, "r": 8, "s": 9, "l": 10, "h": 11, "d": 12, "u": 13, "m": 14, "c": 15, "g": 16, "y": 17, "p": 18, "w": 19, "b": 20, ".": 21, "f": 22, "T": 23, "k": 24, "v": 25, "A": 26, "@": 27, ",": 28, "I": 29, "C": 30, "S": 31, "!": 32, "M": 33, "N": 34, "R": 35, "-": 36, "O": 37, "E": 38, "W": 39, "B": 40, "D": 41, "P": 42, "G": 43, "H": 44, "'": 45, "L": 46, "0": 47, "F": 48, "x": 49, "#": 50, "1": 51, "j": 52, "U": 53, ":": 54, "J": 55, "V": 56, "\"": 57, "2": 58, "&": 59, "’": 60, "Y": 61, "z": 62, "K": 63, "?": 64, "“": 65, "”": 66, "6": 67, "3": 68, "(": 69, ")": 70, "5": 71, "7": 72, "4": 73, "_": 74, "q": 75, "9": 76, "8": 77, "$": 78, "…": 79, "/": 80, "—": 81, "%": 82, "–": 83, "Z": 84, "X": 85, "‘": 86, "🇺": 87, "🇸": 88, "Q": 89, "️": 90, "+": 91, "=": 92, "➡": 93, ";": 94, "🎥": 95, "❌": 96, "🇵": 97, "☑": 98, "🇷": 99, "✅": 100, "•": 101, "、": 102, "*": 103, "é": 104, "|": 105, "に": 106, "🇯": 107, "し": 108, "と": 109, "を": 110, ">": 111, "大": 112, "の": 113, "ま": 114, "。": 115, "な": 116, "る": 117, "🇮": 118, "📸": 119, "📈": 120, "£": 121, "®": 122, "★": 123, "[": 124, "]": 125, "🇰": 126, "ト": 127, "た": 128, "日": 129, "で": 130, "が": 131, "す": 132, "り": 133, "⬇": 134, "い": 135, "º": 136, "ラ": 137, "ン": 138, "プ": 139, "統": 140, "領": 141, "は": 142, "問": 143, "本": 144, "う": 145, "🇪": 146, "🇦": 147, "✔": 148, "{": 149, "}": 150, "🇨": 151, "⚾": 152, "🇱": 153, "💨": 154, "ó": 155, "🇳": 156, "🇫": 157, "首": 158, "脳": 159, "会": 160, "談": 161, "朝": 162, "題": 163, "致": 164, "こ": 165, "き": 166, "よ": 167, "く": 168, "米": 169, "🏆": 170, "歴": 171, "訪": 172, "あ": 173, "ド": 174, "て": 175, "ア": 176, "🇴": 177, "💜": 178, "É": 179, "ō": 180, "י": 181, "🚂": 182, "🚨": 183, "~": 184, "‎": 185, "‏": 186, "➜": 187, "🇬": 188, "フ": 189, "ロ": 190, "リ": 191, "ダ": 192, "到": 193, "着": 194, "早": 195, "速": 196, "臨": 197, "み": 198, "今": 199, "半": 200, "北": 201, "鮮": 202, "費": 203, "や": 204, "非": 205, "常": 206, "重": 207, "要": 208, "点": 209, "認": 210, "識": 211, "一": 212, "さ": 213, "せ": 214, "「": 215, "め": 216, "最": 217, "善": 218, "ベ": 219, "ス": 220, "尽": 221, "」": 222, "来": 223, "拉": 224, "取": 225, "上": 226, "げ": 227, "☘": 228, "🦃": 229, "初": 230, "史": 231, "的": 232, "間": 233, "違": 234, "同": 235, "盟": 236, "揺": 237, "ぎ": 238, "絆": 239, "世": 240, "界": 241, "示": 242, "当": 243, "ナ": 244, "ル": 245, "そ": 246, "ジ": 247, "成": 248, "功": 249, "お": 250, "祈": 251, "ご": 252, "ざ": 253, "📉": 254, "🇻": 255, "⚡": 256, "🇲": 257, "🌺": 258, "‼": 259, "🏈": 260, "ễ": 261, "â": 262, "ú": 263, "ח": 264, "ז": 265, "ק": 266, "ם": 267, "ת": 268, "מ": 269, "ד": 270, "ğ": 271, "ø": 272, "á": 273, "👉": 274, "↔": 275, "􏰀": 276, "ñ": 277, "🤔": 278, "🤖": 279, "👎": 280, "í": 281, "💪": 282, "《": 283, "​": 284, "`": 285, "′": 286, "<": 287, "™": 288, "❤": 289, "€": 290, "<s>": 291}